questions = [
    {
        "quest" : "Сколько планет в солнечной системе?",
        "answers" : ["5", "6", "8", "7"],
        "right": "8"
    },
    {
        "quest" : "Кто основал Apple?",
        "answers" : ["Стив Джобс", "Стивен Хоккинг", "Билл Гейтс", "Гейб Ньюэл"],
        "right": "Стив Джобс"
    },
    {
        "quest" : "Чему равно число Пи?",
        "answers" : ["4.44", "6", "3.14", "31.4"],
        "right": "3.14"
    },
        {
        "quest" : "Кто выйграл номинацию SLAYKING 2025?",
        "answers" : ["Пятёрка", "Дипинс", "Эвелон", "Сасавот"],
        "right": "Сасавот"
    },
        {
        "quest" : "На какой карте Симпл сделал 2 ноускопа с авп?",
        "answers" : ["Cache", "Mirage", "Dust II", "Overpass"],
        "right": "Cache"
    }
]